a2ps
acpi
acpid
adobe-source-code-pro-fonts
ahoviewer-git
alsa-firmware
alsa-utils
alttab-git
ansible
ant
apache
arandr
arandr-indicator-git
artix-dark-theme-git
artwiz-fonts
asciidoc
aspell-en
aspell-pt
aurvote
auto-auto-complete
autorandr
autossh
awesome
aws-cli
barrier
base
bash-bats-assert
bash-completion
bash-pipes
bastet
bat
bdf2psf
bdf-tewi-git
bdf-zevv-peep
bfg
biber
blueberry
blueman
bluez
bluez-hciconfig
bluez-utils
blur-effect
boost
boram
bpytop
breeze-icons
brightnessctl
brother-mfc-j625dw
byacc
byobu
ca-certificates
caddy
caffeine
calibre
cassandra
check
check-docs
cherry-font-git
chevereto
chromium-snapshot-bin
clang
clarity-icon-theme
clonezilla
cmatrix
code
colordiff
conky
cozette-ttf
cronie
ctkarch-sysconfig-git
cups
curl
customizepkg
dcraw
deb2targz
diff-so-fancy-git
dina-font
discord
djmount
dkms
dmenu
dmenu-extended-git
docker
docker-compose
docker-machine
dotnet-runtime
dotnet-sdk
downgrade
duck
dunst
ecm-tools
elfutils
emacs
envypn-font
evince
evopop-icon-theme
extra-cmake-modules
falkon
fbxkb
fd
feh
ffmpeg
ffmpegthumbnailer
file-roller
firefox
firefox-extension-no-coin
firefox-extension-requestpolicy-continued
firefox-extension-self-destructing-cookies
firefox-ublock-origin
flashfocus-git
flashpoint-bin
flatplat-blue-theme
flat-remix-git
fluxbox-git
fluxgui-git
fmui-git
fontfor
fontforge
font-manager-git
fzf
gambas3-gb-clipper
gamin
gcc-ada
gcolor3
gcovr
gdb
general-preprocessor
gimp
git
git-lfs
gksu
gloobus-preview
gnatcoll-core-git
gnatcoll-gmp-git
gnatcoll-iconv-git
gnatcoverage-git
gnome-calculator
gnome-common
gnome-icon-theme
gnome-keyring
gnome-settings-daemon-elementary
gnome-terminal
go
gobject-introspection
goclockify
gohufont
google-cloud-sdk
gparted
gperf
gpointing-device-settings
gprbuild
grive-git
grub
grub-customizer
gsimplecal
gsmartcontrol
gtk2
gtk3
gvfs-smb
hadolint-bin
hardcode-tray
help2man
hexchat
hicolor-icon-theme
howdoi
hping
htop
humanity-icon-theme
hunspell-en_us
i3-gaps
i3lock-color
i3lock-fancy-multimonitor
i3status
i3title
icon-slicer
idnkit
imagemagick
inetutils
inkscape
iputils
jdk
jdk8-openjdk
jenkins
jmeter
jq
junit
keepassxc
keychain
keynav
kinit
kitty
kmozillahelper
komikku
krename
ksh
ksnip
kubectl
ld-lsb
lib32-alsa-plugins
lib32-libjpeg6-turbo
lib32-libpng12
libadalang-git
libayatana-appindicator
libmatio
libmediainfo
libmupdf
libnm-glib
libnova
libqtxdg
libreoffice-still
libreoffice-still-pt
libtxc_dxtn
libunicodenames
libwnck
licenses
linux-lts
lmms
logrotate
lsd
lsof
lua
lxappearance
lxqt-themes
lychee
maim
man-pages
mariadb
maven
mencoder
menulibre
mesa
meson
micro
min
minidlna
minikube
minted
mkvtoolnix-cli
mongoclock
mongodb-bin
mongodb-tools-bin
monica
mpd
mplayer
mpv
nano
navi
ncdu
ncmpcpp
nemo-fileroller
nemo-image-converter
nemo-mediainfo-tab
nemo-preview
nemo-share
neofetch
neovim
netcdf
netctl
networkmanager
network-manager-applet
networkmanager-dmenu-git
networkmanager-openvpn
networkmanager-pptp
newsboat
nfs-utils
nim
nmap
nodejs-decktape
npm
ntfs-3g
nvm
obs-studio
ocr-fonts
ohsnap
opam
openjpeg
openmotif
opensc
openssh
openssl-1.0
os-prober
otf-archivo-narrow
otf-bebas-neue-git
package-query
packer
pacvcs
pandoc-bin
parallel
parcittox-svn
parsec-bin
partclone
pass
pavucontrol
pcsc-tools
phallus-fonts-git
php7
php-build
php-cs-fixer
phpenv-git
php-imagick
php-redis
picom
pop-gtk-theme-git
pop-icon-theme-git
postgresql
postman-bin
pptpclient
proj
pugixml
pulseaudio
pulseaudio-bluetooth
python
python-i3ipc
python-pdfnup
python-pyqt5
python-qdarkstyle
qbittorrent
qemu
qlipper
qt5ct
qt5-styleplugins
quex
quiterss
qview
qwt
ranger
rapidjson
raw-thumbnailer
rclone
rclonesync-git
reflector
reiserfsprogs
ripgrep
rofi-calc
rofi-git
rpcsvc-proto
rsync
rubberband
ruby-bundler
rxvt-unicode
samba
sassc
sbt
scala
schroedinger
screen
scrot
sddm-git
sddm-theme-deepin-git
simplescreenrecorder
slack-desktop
smb4k
socat
sqlcipher
st
sublime-text-dev
surf
swi-prolog
switchboard-plug-keyboard
switchboard-plug-mouse-touchpad
switchboard-plug-network
syncthing
syncthing-gtk
tableplus
tbclock
tcsh
teams
teiler-git
terminus-font
terminus-font-ttf
terraform
texlive-bibtexextra
texlive-core
texlive-latexextra
texlive-publishers
tflint
the_silver_searcher
thunar
thunar-archive-plugin
thunar-shares-plugin
thunar-volman
tldr
tlp
tmux
totem
touchpad-toggle
transset-df
trayer-srg
tree
treeify
ttf-abel-regular
ttf-baekmuk
ttf-fantasque-sans-mono
ttf-fira-code
ttf-ibm-plex
ttf-inconsolata
ttf-iosevka
ttf-migu
ttf-ricty
ttf-vlgothic
tumbler
tuxracer
uchardet
udevil
uim
unarchiver
unrar
unzip
upx
urxvt-perls
urxvt-resize-font-git
usbview
vagrant
vala
valgrind
vi
vim
vimb
vim-nerdtree
virtualbox
vlc
volctl
vulkan-headers
vundle
w3m
weechat
wget
wiggle
wine
wine-gecko
wine-mono
winetricks
wireshark-qt
woeusb
wpa_supplicant
wxgtk2
x3270
xautoclick
xclip
xcolor
xcursor-openzone
xdg-desktop-portal-kde
xdotool
xf86-input-evdev
xf86-input-vmmouse
xf86-input-void
xf86-video-intel-git
xfce4-dev-tools
xflux
xininfo-git
xmlada
xmlto
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-misc
xorg-iceauth
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwud
xss-lock
xterm
x-tile-git
xvkbd
yad
yay
youtube-dl
youtube-music-bin
yq
zathura
zathura-pdf-mupdf
zip
zita-resampler
zoom
zsh
zsh-completions
